Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Quit FineTune (⌘Q)
ar_sa: قم بإنهاء FineTune (⌘Q)
bn_bd: প্রস্থান করুন FineTune (⌘Q)
ca: Surt FineTune (⌘Q)
cs: Ukončit FineTune (⌘Q)
da: Afslut FineTune (⌘Q)
de_de: Beenden FineTune (⌘Q)
el: Έξοδος FineTune (⌘Q)
es_es: Salir FineTune (⌘Q)
fi: Lopeta FineTune (⌘Q)
fr_ca: Quitter FineTune (⌘Q)
gu_in: છોડો FineTune (⌘Q)
he: צא FineTune (⌘Q)
hi: छोड़ें FineTune (⌘Q)
hr: Odustani FineTune (⌘Q)
hu: Kilépés FineTune (⌘Q)
id: Keluar dari FineTune (⌘Q)
it: Esci FineTune (⌘Q)
ja: やめる FineTune (⌘Q)
kn_in: ನಿರ್ಗಮಿಸಿ FineTune (⌘Q)
ko: 그만둬 FineTune (⌘Q)
ml_in: പുറത്തുകടക്കുക FineTune (⌘Q)
mr_in: सोडा FineTune (⌘Q)
ms: Berhenti FineTune (⌘Q)
nb: Avslutt FineTune (⌘Q)
nl_nl: Sluit FineTune (⌘Q)
or_in: FineTune (⌘Q) ଛାଡନ୍ତୁ |
pa_in: ਛੱਡੋ FineTune (⌘Q)
pl: Zakończ FineTune (⌘Q)
pt_br: Sair FineTune (⌘Q)
ro: Ieșire din FineTune (⌘Q)
ru: Выйти FineTune (⌘Q)
sk: Ukončiť FineTune (⌘Q)
sl_si: Končaj FineTune (⌘Q)
sv: Avsluta FineTune (⌘Q)
ta_in: வெளியேறு FineTune (⌘Q)
te_in: నిష్క్రమించు FineTune (⌘Q)
th: เลิก FineTune (⌘Q)
tr: Çık FineTune (⌘Q)
uk: Вийти FineTune (⌘Q)
ur_pk: چھوڑیں FineTune (⌘Q)
vi: Thoát FineTune (⌘Q)
zh_hans: 退出 FineTune (⌘Q)
zh_hant: 退出FineTune (⌘Q)

source: Raise volume for the app playing audio
ar_sa: رفع مستوى الصوت للتطبيق الذي يقوم بتشغيل الصوت
bn_bd: অডিও চালানোর জন্য অ্যাপের ভলিউম বাড়ান
ca: Augmenta el volum de l'aplicació que reprodueix àudio
cs: Zvyšte hlasitost aplikace přehrávající zvuk
da: Hæv lydstyrken for appen, der afspiller lyd
de_de: Erhöhen Sie die Lautstärke für die Audiowiedergabe der App
el: Αυξήστε την ένταση για την εφαρμογή που παίζει ήχο
es_es: Sube el volumen de la aplicación que reproduce audio.
fi: Lisää äänenvoimakkuutta sovelluksen toistamiseen
fr_ca: Augmenter le volume de l'application qui lit l'audio
gu_in: ઑડિયો વગાડતી ઍપ માટે વૉલ્યૂમ વધારો
he: הרם את עוצמת הקול עבור האפליקציה שמנגנת אודיו
hi: ऑडियो चलाने वाले ऐप के लिए वॉल्यूम बढ़ाएं
hr: Pojačaj zvuk za aplikaciju koja reproducira zvuk
hu: Növelje a hangerőt, hogy az alkalmazás hangot játsszon le
id: Naikkan volume untuk aplikasi yang memutar audio
it: Alza il volume per l'app che riproduce l'audio
ja: アプリが音声を再生するときの音量を上げてください
kn_in: ಆಡಿಯೋ ಪ್ಲೇ ಮಾಡುವ ಅಪ್ಲಿಕೇಶನ್‌ಗಾಗಿ ವಾಲ್ಯೂಮ್ ಅನ್ನು ಹೆಚ್ಚಿಸಿ
ko: 오디오 재생 앱 볼륨 높이기
ml_in: ഓഡിയോ പ്ലേ ചെയ്യുന്ന ആപ്പിൻ്റെ ശബ്ദം വർദ്ധിപ്പിക്കുക
mr_in: ऑडिओ प्ले करणाऱ्या ॲपसाठी आवाज वाढवा
ms: Naikkan kelantangan untuk apl memainkan audio
nb: Øk volumet for appen som spiller av lyd
nl_nl: Verhoog het volume voor de app die audio afspeelt
or_in: ଅଡିଓ ଖେଳୁଥିବା ଆପ୍ ପାଇଁ ଭଲ୍ୟୁମ୍ ବ .ାନ୍ତୁ |
pa_in: ਆਡੀਓ ਚਲਾਉਣ ਵਾਲੀ ਐਪ ਲਈ ਆਵਾਜ਼ ਵਧਾਓ
pl: Zwiększ głośność aplikacji odtwarzającej dźwięk
pt_br: Aumente o volume do aplicativo reproduzindo áudio
ro: Creșteți volumul pentru aplicația care redă sunet
ru: Увеличьте громкость приложения, воспроизводящего звук.
sk: Zvýšte hlasitosť aplikácie prehrávajúcej zvuk
sl_si: Povečaj glasnost za aplikacijo, ki predvaja zvok
sv: Höj volymen för appen som spelar upp ljud
ta_in: ஆப்ஸ் ஆடியோவை இயக்குவதற்கான ஒலியளவை அதிகரிக்கவும்
te_in: యాప్ ప్లే ఆడియో కోసం వాల్యూమ్‌ని పెంచండి
th: เพิ่มระดับเสียงสำหรับแอปที่เล่นเสียง
tr: Uygulamanın ses oynatması için ses seviyesini yükseltin
uk: Збільште гучність програми, яка відтворює звук
ur_pk: آڈیو چلانے والی ایپ کے لیے والیوم بڑھائیں۔
vi: Tăng âm lượng cho ứng dụng phát âm thanh
zh_hans: 调高正在播放音频的 App 音量
zh_hant: 提高播放音訊的應用程式的音量

source: Registers FineTune in the Accessibility list and opens System Settings.
ar_sa: يقوم بتسجيل FineTune في قائمة إمكانية الوصول ويفتح إعدادات النظام.
bn_bd: প্রবেশযোগ্যতা তালিকায় FineTune নিবন্ধন করে এবং সিস্টেম সেটিংস খোলে।
ca: Registra FineTune a la llista d'accessibilitat i obre la configuració del sistema.
cs: Zaregistruje FineTune do seznamu Usnadnění a otevře Nastavení systému.
da: Registrerer FineTune på tilgængelighedslisten og åbner Systemindstillinger.
de_de: Registriert FineTune in der Barrierefreiheitsliste und öffnet die Systemeinstellungen.
el: Καταχωρεί το FineTune στη λίστα Προσβασιμότητας και ανοίγει τις Ρυθμίσεις συστήματος.
es_es: Registra FineTune en la lista Accesibilidad y abre Configuración del sistema.
fi: Rekisteröi FineTune esteettömyysluetteloon ja avaa Järjestelmäasetukset.
fr_ca: Enregistre FineTune dans la liste Accessibilité et ouvre les paramètres système.
gu_in: ઍક્સેસિબિલિટી સૂચિમાં FineTune નોંધણી કરે છે અને સિસ્ટમ સેટિંગ્સ ખોલે છે.
he: רושם FineTune ברשימת הנגישות ופותח את הגדרות מערכת.
hi: एक्सेसिबिलिटी सूची में FineTune रजिस्टर करता है और सिस्टम सेटिंग्स खोलता है।
hr: Registrira FineTune na popisu pristupačnosti i otvara postavke sustava.
hu: Regisztrálja a FineTune címet a Kisegítő lehetőségek listában, és megnyitja a Rendszerbeállításokat.
id: Mendaftarkan FineTune dalam daftar Aksesibilitas dan membuka Pengaturan Sistem.
it: Registra FineTune nell'elenco Accessibilità e apre Impostazioni di sistema.
ja: FineTune をアクセシビリティリストに登録し、システム設定を開きます。
kn_in: ಪ್ರವೇಶಿಸುವಿಕೆ ಪಟ್ಟಿಯಲ್ಲಿ FineTune ಅನ್ನು ನೋಂದಾಯಿಸುತ್ತದೆ ಮತ್ತು ಸಿಸ್ಟಮ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯುತ್ತದೆ.
ko: 접근성 목록에 FineTune을 등록하고 시스템 설정을 엽니다.
ml_in: പ്രവേശനക്ഷമത ലിസ്റ്റിൽ FineTune രജിസ്റ്റർ ചെയ്യുകയും സിസ്റ്റം ക്രമീകരണങ്ങൾ തുറക്കുകയും ചെയ്യുന്നു.
mr_in: प्रवेशयोग्यता सूचीमध्ये FineTune नोंदणी करते आणि सिस्टम सेटिंग्ज उघडते.
ms: Mendaftar FineTune dalam senarai Kebolehcapaian dan membuka Tetapan Sistem.
nb: Registrerer FineTune i tilgjengelighetslisten og åpner Systeminnstillinger.
nl_nl: Registreert FineTune in de toegankelijkheidslijst en opent Systeeminstellingen.
or_in: ଆକ୍ସେସିବିଲିଟି ତାଲିକାରେ FineTune ପଞ୍ଜିକରଣ କରେ ଏବଂ ସିଷ୍ଟମ୍ ସେଟିଂସମୂହ ଖୋଲିବ |
pa_in: ਪਹੁੰਚਯੋਗਤਾ ਸੂਚੀ ਵਿੱਚ FineTune ਰਜਿਸਟਰ ਕਰਦਾ ਹੈ ਅਤੇ ਸਿਸਟਮ ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹਦਾ ਹੈ।
pl: Rejestruje FineTune na liście Dostępność i otwiera Ustawienia systemowe.
pt_br: Registra FineTune na lista Acessibilidade e abre Configurações do Sistema.
ro: Înregistrează FineTune în lista Accesibilitate și deschide Setări sistem.
ru: Регистрирует FineTune в списке специальных возможностей и открывает настройки системы.
sk: Zaregistruje FineTune v zozname Prístupnosť a otvorí Nastavenia systému.
sl_si: Registrira FineTune na seznam dostopnosti in odpre sistemske nastavitve.
sv: Registrerar FineTune i tillgänglighetslistan och öppnar Systeminställningar.
ta_in: அணுகல்தன்மை பட்டியலில் FineTune பதிவுசெய்து, கணினி அமைப்புகளைத் திறக்கும்.
te_in: యాక్సెసిబిలిటీ జాబితాలో FineTune నమోదు చేసి సిస్టమ్ సెట్టింగ్‌లను తెరుస్తుంది.
th: ลงทะเบียน FineTune ในรายการการเข้าถึงและเปิดการตั้งค่าระบบ
tr: FineTune'yi Erişilebilirlik listesine kaydeder ve Sistem Ayarlarını açar.
uk: Реєструє FineTune у списку доступності та відкриває параметри системи.
ur_pk: رسائی کی فہرست میں FineTune رجسٹر کرتا ہے اور سسٹم کی ترتیبات کھولتا ہے۔
vi: Đăng ký FineTune trong danh sách Trợ năng và mở Cài đặt hệ thống.
zh_hans: 将 FineTune 加入辅助功能列表并打开系统设置。
zh_hant: 在輔助使用清單中註冊FineTune 並開啟系統設定。

source: Reinstalls the media-key event tap.
ar_sa: يعيد تثبيت ضغطة حدث مفتاح الوسائط.
bn_bd: মিডিয়া-কী ইভেন্ট ট্যাপ পুনরায় ইনস্টল করে।
ca: Torna a instal·lar el toc d'esdeveniment de la clau multimèdia.
cs: Přeinstaluje událost media-key tap.
da: Geninstallerer medienøglehændelsestapet.
de_de: Installiert den Media-Key-Event-Tap neu.
el: Επανεγκαθιστά το πάτημα συμβάντος κλειδιού πολυμέσων.
es_es: Reinstala el toque de evento de clave multimedia.
fi: Asentaa media-avaintapahtuman napautuksen uudelleen.
fr_ca: Réinstalle le tap d'événement de touche multimédia.
gu_in: મીડિયા-કી ઇવેન્ટ ટેપ પુનઃસ્થાપિત કરે છે.
he: מתקין מחדש את הקשה של אירוע מפתח המדיה.
hi: मीडिया-कुंजी ईवेंट टैप को पुनः इंस्टॉल करता है।
hr: Ponovno instalira dodir za događaj medijskog ključa.
hu: Újratelepíti a médiakulcs esemény érintését.
id: Menginstal ulang ketukan acara kunci media.
it: Reinstalla il tocco dell'evento del tasto multimediale.
ja: メディアキーイベントタップを再インストールします。
kn_in: ಮೀಡಿಯಾ-ಕೀ ಈವೆಂಟ್ ಟ್ಯಾಪ್ ಅನ್ನು ಮರುಸ್ಥಾಪಿಸುತ್ತದೆ.
ko: 미디어 키 이벤트 탭을 다시 설치합니다.
ml_in: മീഡിയ-കീ ഇവൻ്റ് ടാപ്പ് വീണ്ടും ഇൻസ്റ്റാൾ ചെയ്യുന്നു.
mr_in: मीडिया-की इव्हेंट टॅप पुन्हा स्थापित करते.
ms: Memasang semula ketik acara kunci media.
nb: Installerer medienøkkelhendelsestrykk på nytt.
nl_nl: Installeert de mediatoetsgebeurtenistap opnieuw.
or_in: ମିଡିଆ-କି ଇଭେଣ୍ଟ ଟ୍ୟାପ୍ ପୁନ in ସଂସ୍ଥାପନ କରନ୍ତୁ |
pa_in: ਮੀਡੀਆ-ਕੁੰਜੀ ਇਵੈਂਟ ਟੈਪ ਨੂੰ ਮੁੜ ਸਥਾਪਿਤ ਕਰਦਾ ਹੈ।
pl: Ponownie instaluje dotknięcie zdarzenia klawisza multimedialnego.
pt_br: Reinstala o toque do evento media-key.
ro: Reinstalează atingerea evenimentului media-key.
ru: Переустанавливает событие касания медиа-клавиши.
sk: Preinštaluje klepnutie udalosti mediálneho kľúča.
sl_si: Ponovno namesti pipo dogodka medijske tipke.
sv: Installerar om medianyckelhändelsetrycket.
ta_in: மீடியா-விசை நிகழ்வு தட்டலை மீண்டும் நிறுவுகிறது.
te_in: మీడియా-కీ ఈవెంట్ ట్యాప్‌ని మళ్లీ ఇన్‌స్టాల్ చేస్తుంది.
th: ติดตั้งการแตะเหตุการณ์คีย์สื่ออีกครั้ง
tr: Medya anahtarı olay dokunuşunu yeniden yükler.
uk: Повторно встановлює кран події мультимедійного ключа.
ur_pk: میڈیا کلیدی ایونٹ ٹیپ کو دوبارہ انسٹال کرتا ہے۔
vi: Cài đặt lại lần nhấn sự kiện khóa phương tiện.
zh_hans: 重新安装媒体键事件 tap。
zh_hant: 重新安裝媒體鍵事件點擊。

source: Remove correction profile
ar_sa: إزالة ملف تعريف التصحيح
bn_bd: সংশোধন প্রোফাইল সরান
ca: Elimina el perfil de correcció
cs: Odebrat korekční profil
da: Fjern korrektionsprofil
de_de: Korrekturprofil entfernen
el: Κατάργηση προφίλ διόρθωσης
es_es: Eliminar perfil de corrección
fi: Poista korjausprofiili
fr_ca: Supprimer le profil de correction
gu_in: કરેક્શન પ્રોફાઇલ દૂર કરો
he: הסר את פרופיל התיקון
hi: सुधार प्रोफ़ाइल हटाएँ
hr: Ukloni profil ispravka
hu: Javítási profil eltávolítása
id: Hapus profil koreksi
it: Rimuovere il profilo di correzione
ja: 補正プロファイルを削除
kn_in: ತಿದ್ದುಪಡಿ ಪ್ರೊಫೈಲ್ ತೆಗೆದುಹಾಕಿ
ko: 수정 프로필 제거
ml_in: തിരുത്തൽ പ്രൊഫൈൽ നീക്കം ചെയ്യുക
mr_in: सुधारणा प्रोफाइल काढा
ms: Alih keluar profil pembetulan
nb: Fjern korreksjonsprofil
nl_nl: Correctieprofiel verwijderen
or_in: ସଂଶୋଧନ ପ୍ରୋଫାଇଲ୍ ଅପସାରଣ କରନ୍ତୁ |
pa_in: ਸੁਧਾਰ ਪ੍ਰੋਫਾਈਲ ਹਟਾਓ
pl: Usuń profil korekcyjny
pt_br: Remover perfil de correção
ro: Eliminați profilul de corecție
ru: Удалить профиль коррекции
sk: Odstráňte korekčný profil
sl_si: Odstrani profil popravka
sv: Ta bort korrigeringsprofil
ta_in: திருத்தும் சுயவிவரத்தை அகற்று
te_in: దిద్దుబాటు ప్రొఫైల్‌ని తీసివేయండి
th: ลบโปรไฟล์แก้ไข
tr: Düzeltme profilini kaldır
uk: Видалити профіль виправлення
ur_pk: اصلاحی پروفائل کو ہٹا دیں۔
vi: Xóa hồ sơ chỉnh sửa
zh_hans: 移除校正配置
zh_hant: 刪除校正設定文件

source: Remove from favorites
ar_sa: إزالة من المفضلة
bn_bd: পছন্দ থেকে সরান
ca: Elimina dels preferits
cs: Odebrat z oblíbených
da: Fjern fra favoritter
de_de: Aus Favoriten entfernen
el: Κατάργηση από τα αγαπημένα
es_es: Eliminar de favoritos
fi: Poista suosikeista
fr_ca: Supprimer des favoris
gu_in: મનપસંદમાંથી દૂર કરો
he: הסר מהמועדפים
hi: पसंदीदा से हटाएँ
hr: Ukloni iz favorita
hu: Eltávolítás a kedvencekből
id: Hapus dari favorit
it: Rimuovi dai preferiti
ja: お気に入りから削除
kn_in: ಮೆಚ್ಚಿನವುಗಳಿಂದ ತೆಗೆದುಹಾಕಿ
ko: 즐겨찾기에서 삭제
ml_in: പ്രിയപ്പെട്ടവയിൽ നിന്ന് നീക്കം ചെയ്യുക
mr_in: आवडीतून काढा
ms: Alih keluar daripada kegemaran
nb: Fjern fra favoritter
nl_nl: Verwijderen uit favorieten
or_in: ପସନ୍ଦଗୁଡିକରୁ ଅପସାରଣ କରନ୍ତୁ |
pa_in: ਮਨਪਸੰਦ ਵਿੱਚੋਂ ਹਟਾਓ
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
ro: Eliminați din favorite
ru: Удалить из избранного
sk: Odstrániť z obľúbených
sl_si: Odstrani iz priljubljenih
sv: Ta bort från favoriter
ta_in: பிடித்தவற்றிலிருந்து அகற்று
te_in: ఇష్టమైన వాటి నుండి తీసివేయండి
th: ลบออกจากรายการโปรด
tr: Favorilerden kaldır
uk: Видалити з вибраного
ur_pk: پسندیدہ سے ہٹا دیں۔
vi: Xóa khỏi mục yêu thích
zh_hans: 从收藏中移除
zh_hant: 從收藏夾中刪除

source: Rename current preset
ar_sa: إعادة تسمية الإعداد المسبق الحالي
bn_bd: বর্তমান প্রিসেটের নাম পরিবর্তন করুন
ca: Canvia el nom del valor predefinit actual
cs: Přejmenovat aktuální předvolbu
da: Omdøb den nuværende forudindstilling
de_de: Aktuelle Voreinstellung umbenennen
el: Μετονομάστε την τρέχουσα προεπιλογή
es_es: Cambiar el nombre del preset actual
fi: Nimeä nykyinen esiasetus uudelleen
fr_ca: Renommer le préréglage actuel
gu_in: વર્તમાન પ્રીસેટનું નામ બદલો
he: שנה את שם הקביעה הנוכחית
hi: वर्तमान प्रीसेट का नाम बदलें
hr: Preimenuj trenutnu unaprijed postavljenu postavku
hu: Az aktuális beállítás átnevezése
id: Ganti nama preset saat ini
it: Rinomina la preimpostazione corrente
ja: 現在のプリセットの名前を変更します
kn_in: ಪ್ರಸ್ತುತ ಪೂರ್ವನಿಗದಿಯನ್ನು ಮರುಹೆಸರಿಸಿ
ko: 현재 사전 설정 이름 바꾸기
ml_in: നിലവിലെ പ്രീസെറ്റ് പുനർനാമകരണം ചെയ്യുക
mr_in: वर्तमान प्रीसेटचे नाव बदला
ms: Namakan semula pratetap semasa
nb: Gi nytt navn til gjeldende forhåndsinnstilling
nl_nl: Hernoem huidige preset
or_in: ସାମ୍ପ୍ରତିକ ପ୍ରିସେଟ୍ ନାମ ପରିବର୍ତ୍ତନ କରନ୍ତୁ |
pa_in: ਮੌਜੂਦਾ ਪ੍ਰੀਸੈਟ ਦਾ ਨਾਂ ਬਦਲੋ
pl: Zmień nazwę bieżącego ustawienia wstępnego
pt_br: Renomear a predefinição atual
ro: Redenumiți presetarea curentă
ru: Переименование текущего пресета
sk: Premenovať aktuálnu predvoľbu
sl_si: Preimenuj trenutno prednastavitev
sv: Byt namn på nuvarande förinställning
ta_in: தற்போதைய முன்னமைவை மறுபெயரிடவும்
te_in: ప్రస్తుత ప్రీసెట్ పేరు మార్చండి
th: เปลี่ยนชื่อพรีเซ็ตปัจจุบัน
tr: Geçerli ön ayarı yeniden adlandırın
uk: Перейменувати поточне налаштування
ur_pk: موجودہ پیش سیٹ کا نام تبدیل کریں۔
vi: Đổi tên giá trị đặt trước hiện tại
zh_hans: 重命名当前预设
zh_hant: 重新命名目前預設

source: Rename preset
ar_sa: إعادة تسمية الإعداد المسبق
bn_bd: প্রিসেটের নাম পরিবর্তন করুন
ca: Canvia el nom del valor predefinit
cs: Přejmenovat předvolbu
da: Omdøb forudindstilling
de_de: Voreinstellung umbenennen
el: Μετονομασία προεπιλογής
es_es: Cambiar nombre preestablecido
fi: Nimeä esiasetus uudelleen
fr_ca: Renommer le préréglage
gu_in: પ્રીસેટનું નામ બદલો
he: שנה שם מוגדר מראש
hi: प्रीसेट का नाम बदलें
hr: Preimenuj unaprijed postavljeno
hu: Előbeállítás átnevezése
id: Ganti nama prasetel
it: Rinomina preimpostazione
ja: プリセットの名前を変更
kn_in: ಮೊದಲೇ ಮರುಹೆಸರಿಸಿ
ko: 사전 설정 이름 바꾸기
ml_in: പ്രീസെറ്റ് പുനർനാമകരണം ചെയ്യുക
mr_in: प्रीसेटचे नाव बदला
ms: Namakan semula pratetap
nb: Gi nytt navn til forhåndsinnstilling
nl_nl: Naam van voorinstelling wijzigen
or_in: ପୁନ et ନାମ ପରିବର୍ତ୍ତନ କରନ୍ତୁ |
pa_in: ਪ੍ਰੀਸੈੱਟ ਦਾ ਨਾਮ ਬਦਲੋ
pl: Zmień nazwę ustawienia wstępnego
pt_br: Renomear predefinição
ro: Redenumiți presetarea
ru: Переименование пресета
sk: Premenovať predvoľbu
sl_si: Preimenuj prednastavitev
sv: Byt namn på förinställning
ta_in: முன்னமைவை மறுபெயரிடவும்
te_in: ప్రీసెట్ పేరు మార్చండి
th: เปลี่ยนชื่อพรีเซ็ต
tr: Ön ayarı yeniden adlandır
uk: Перейменувати стиль
ur_pk: پیش سیٹ کا نام تبدیل کریں۔
vi: Đổi tên giá trị đặt trước
zh_hans: 重命名预设
zh_hant: 重新命名預設

source: Reorder devices
ar_sa: إعادة ترتيب الأجهزة
bn_bd: ডিভাইস পুনরায় সাজান
ca: Reordena els dispositius
cs: Změňte pořadí zařízení
da: Genbestil enheder
de_de: Geräte neu anordnen
el: Αναπαραγγελία συσκευών
es_es: Reordenar dispositivos
fi: Järjestä laitteet uudelleen
fr_ca: Réorganiser les appareils
gu_in: ઉપકરણોને ફરીથી ગોઠવો
he: סדר מחדש מכשירים
hi: डिवाइसों को पुन: व्यवस्थित करें
hr: Ponovno naručite uređaje
hu: Eszközök átrendezése
id: Susun ulang perangkat
it: Riordina i dispositivi
ja: デバイスを並べ替えます
kn_in: ಸಾಧನಗಳನ್ನು ಮರುಕ್ರಮಗೊಳಿಸಿ
ko: 장치 재정렬
ml_in: ഉപകരണങ്ങൾ പുനഃക്രമീകരിക്കുക
mr_in: डिव्हाइसेसची पुनर्क्रमण करा
ms: Susun semula peranti
nb: Bestill enheter på nytt
nl_nl: Apparaten opnieuw ordenen
or_in: ଉପକରଣଗୁଡ଼ିକୁ ରେକର୍ଡ କରନ୍ତୁ |
pa_in: ਡਿਵਾਈਸਾਂ ਨੂੰ ਮੁੜ ਕ੍ਰਮਬੱਧ ਕਰੋ
pl: Zmień kolejność urządzeń
pt_br: Reordenar dispositivos
ro: Reordonați dispozitivele
ru: Повторный заказ устройств
sk: Zmeňte poradie zariadení
sl_si: Ponovno naročite naprave
sv: Beställ om enheter
ta_in: சாதனங்களை மறுவரிசைப்படுத்தவும்
te_in: పరికరాలను మళ్లీ ఆర్డర్ చేయండి
th: เรียงลำดับอุปกรณ์ใหม่
tr: Cihazları yeniden sıralayın
uk: Перезамовляйте пристрої
ur_pk: آلات کو دوبارہ ترتیب دیں۔
vi: Sắp xếp lại thiết bị
zh_hans: 重新排序设备
zh_hant: 重新訂購設備

source: Reset
ar_sa: إعادة تعيين
bn_bd: রিসেট করুন
ca: Restableix
cs: Resetovat
da: Nulstil
de_de: Zurücksetzen
el: Επαναφορά
es_es: Restablecer
fi: Palauta
fr_ca: Réinitialiser
gu_in: રીસેટ કરો
he: איפוס
hi: रीसेट करें
hr: Ponovno postavi
hu: Visszaállítás
id: Setel ulang
it: Reimposta
ja: リセット
kn_in: ಮರುಹೊಂದಿಸಿ
ko: 재설정
ml_in: പുനഃസജ്ജമാക്കുക
mr_in: रीसेट करा
ms: Tetapkan semula
nb: Tilbakestill
nl_nl: Opnieuw instellen
or_in: ପୁନ et ସେଟ୍ କରନ୍ତୁ |
pa_in: ਰੀਸੈਟ ਕਰੋ
pl: Zresetuj
pt_br: Redefinir
ro: Resetare
ru: Сброс
sk: Resetovať
sl_si: Ponastavi
sv: Återställ
ta_in: மீட்டமை
te_in: రీసెట్ చేయండి
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
ur_pk: دوبارہ ترتیب دیں۔
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

source: Reset All Settings
ar_sa: إعادة ضبط كافة الإعدادات
bn_bd: সমস্ত সেটিংস রিসেট করুন
ca: Restableix tots els paràmetres
cs: Obnovit všechna nastavení
da: Nulstil alle indstillinger
de_de: Alle Einstellungen zurücksetzen
el: Επαναφορά όλων των ρυθμίσεων
es_es: Restablecer todas las configuraciones
fi: Palauta kaikki asetukset
fr_ca: Réinitialiser tous les paramètres
gu_in: બધી સેટિંગ્સ રીસેટ કરો
he: אפס את כל ההגדרות
hi: सभी सेटिंग्स रीसेट करें
hr: Resetiraj sve postavke
hu: Minden beállítás visszaállítása
id: Atur Ulang Semua Pengaturan
it: Ripristina tutte le impostazioni
ja: すべての設定をリセット
kn_in: ಎಲ್ಲಾ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಮರುಹೊಂದಿಸಿ
ko: 모든 설정 재설정
ml_in: എല്ലാ ക്രമീകരണങ്ങളും പുനഃസജ്ജമാക്കുക
mr_in: सर्व सेटिंग्ज रीसेट करा
ms: Tetapkan Semula Semua Tetapan
nb: Tilbakestill alle innstillinger
nl_nl: Alle instellingen resetten
or_in: ସମସ୍ତ ସେଟିଂସମୂହ ପୁନ Res ସେଟ୍ କରନ୍ତୁ |
pa_in: ਸਾਰੀਆਂ ਸੈਟਿੰਗਾਂ ਰੀਸੈਟ ਕਰੋ
pl: Zresetuj wszystkie ustawienia
pt_br: Redefinir todas as configurações
ro: Resetează toate setările
ru: Сбросить все настройки
sk: Obnoviť všetky nastavenia
sl_si: Ponastavi vse nastavitve
sv: Återställ alla inställningar
ta_in: அனைத்து அமைப்புகளையும் மீட்டமைக்கவும்
te_in: అన్ని సెట్టింగ్‌లను రీసెట్ చేయండి
th: รีเซ็ตการตั้งค่าทั้งหมด
tr: Tüm Ayarları Sıfırla
uk: Скинути всі налаштування
ur_pk: تمام ترتیبات کو دوبارہ ترتیب دیں۔
vi: Đặt lại tất cả cài đặt
zh_hans: 重置所有设置
zh_hant: 重置所有設定

source: Reset all settings?
ar_sa: هل تريد إعادة تعيين كافة الإعدادات؟
bn_bd: সব সেটিংস রিসেট করবেন?
ca: Restablir tota la configuració?
cs: Obnovit všechna nastavení?
da: Nulstille alle indstillinger?
de_de: Alle Einstellungen zurücksetzen?
el: Επαναφορά όλων των ρυθμίσεων;
es_es: ¿Restablecer todas las configuraciones?
fi: Nollataanko kaikki asetukset?
fr_ca: Réinitialiser tous les paramètres ?
gu_in: બધી સેટિંગ્સ રીસેટ કરીએ?
he: לאפס את כל ההגדרות?
hi: सभी सेटिंग्स रीसेट करें?
hr: Resetirati sve postavke?
hu: Visszaállítja az összes beállítást?
id: Reset semua pengaturan?
it: Ripristinare tutte le impostazioni?
ja: すべての設定をリセットしますか?
kn_in: ಎಲ್ಲಾ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಮರುಹೊಂದಿಸುವುದೇ?
ko: 모든 설정을 재설정하시겠습니까?
ml_in: എല്ലാ ക്രമീകരണങ്ങളും പുനഃസജ്ജമാക്കണോ?
mr_in: सर्व सेटिंग्ज रीसेट करायची?
ms: Tetapkan semula semua tetapan?
nb: Tilbakestille alle innstillinger?
nl_nl: Alle instellingen resetten?
or_in: ସମସ୍ତ ସେଟିଂସମୂହ ପୁନ Res ସେଟ୍ କରିବେ କି?
pa_in: ਸਾਰੀਆਂ ਸੈਟਿੰਗਾਂ ਰੀਸੈਟ ਕਰੀਏ?
pl: Zresetować wszystkie ustawienia?
pt_br: Redefinir todas as configurações?
ro: Resetați toate setările?
ru: Сбросить все настройки?
sk: Obnoviť všetky nastavenia?
sl_si: Ponastaviti vse nastavitve?
sv: Återställa alla inställningar?
ta_in: எல்லா அமைப்புகளையும் மீட்டமைக்கவா?
te_in: అన్ని సెట్టింగ్‌లను రీసెట్ చేయాలా?
th: รีเซ็ตการตั้งค่าทั้งหมดหรือไม่
tr: Tüm ayarlar sıfırlansın mı?
uk: Скинути всі налаштування?
ur_pk: تمام ترتیبات کو دوبارہ ترتیب دیں؟
vi: Đặt lại tất cả cài đặt?
zh_hans: 要重置所有设置吗？
zh_hant: 重置所有設定？

source: Retry
ar_sa: أعد المحاولة
bn_bd: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkuste to znovu
da: Prøv igen
de_de: Wiederholen
el: Δοκιμάστε ξανά
es_es: Reintentar
fi: Yritä uudelleen
fr_ca: Réessayer
gu_in: ફરી પ્રયાસ કરો
he: נסה שוב
hi: पुनः प्रयास करें
hr: Pokušaj ponovo
hu: Próbáld újra
id: Coba lagi
it: Riprova
ja: 再試行
kn_in: ಮರುಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
ml_in: വീണ്ടും ശ്രമിക്കുക
mr_in: पुन्हा प्रयत्न करा
ms: Cuba semula
nb: Prøv på nytt
nl_nl: Opnieuw proberen
or_in: ପୁନ ry ଚେଷ୍ଟା କରନ୍ତୁ |
pa_in: ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tente novamente
ro: Reîncercați
ru: Повторить попытку
sk: Skúste to znova
sl_si: Poskusi znova
sv: Försök igen
ta_in: மீண்டும் முயற்சிக்கவும்
te_in: మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробуйте ще раз
ur_pk: دوبارہ کوشش کریں۔
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: Returns to no correction state
ar_sa: العودة إلى حالة عدم التصحيح
bn_bd: কোনো সংশোধন অবস্থায় ফিরে আসে
ca: Torna a l'estat sense correcció
cs: Vrátí se do stavu bez opravy
da: Vender tilbage til ingen korrektionstilstand
de_de: Kehrt in den Status „Keine Korrektur“ zurück
el: Επιστρέφει σε κατάσταση χωρίς διόρθωση
es_es: Vuelve al estado sin corrección
fi: Palaa tilaan, jossa ei ole korjausta
fr_ca: Ne revient à aucun état de correction
gu_in: કોઈ સુધારણા સ્થિતિમાં પરત ફરે છે
he: חוזר למצב ללא תיקון
hi: कोई सुधार स्थिति में नहीं लौटता
hr: Vraća u stanje bez ispravka
hu: Visszatér a korrekció nélküli állapothoz
id: Kembali ke kondisi tanpa koreksi
it: Ritorna allo stato senza correzione
ja: 無補正状態に戻ります
kn_in: ಯಾವುದೇ ತಿದ್ದುಪಡಿ ಸ್ಥಿತಿಗೆ ಹಿಂತಿರುಗುವುದಿಲ್ಲ
ko: 수정되지 않은 상태로 돌아갑니다.
ml_in: തിരുത്തൽ നിലയിലേക്ക് മടങ്ങുന്നു
mr_in: सुधारणा नसलेल्या स्थितीकडे परत येते
ms: Kembali kepada tiada keadaan pembetulan
nb: Går tilbake til ingen korreksjonstilstand
nl_nl: Keert terug naar de status 'Geen correctie'
or_in: କ corr ଣସି ସଂଶୋଧନ ସ୍ଥିତିକୁ ଫେରିବ ନାହିଁ |
pa_in: ਬਿਨਾਂ ਸੁਧਾਰ ਸਥਿਤੀ 'ਤੇ ਵਾਪਸ ਆਉਂਦਾ ਹੈ
pl: Powrót do stanu bez korekcji
pt_br: Retorna ao estado sem correção
ro: Revine la starea fără corecție
ru: Возвращается в состояние отсутствия коррекции.
sk: Vráti sa do stavu bez opravy
sl_si: Vrne v stanje brez popravka
sv: Återgår till inget korrigeringstillstånd
ta_in: திருத்தம் இல்லாத நிலைக்குத் திரும்புகிறது
te_in: ఏ దిద్దుబాటు స్థితికి తిరిగి వస్తుంది
th: กลับสู่สถานะไม่มีการแก้ไข
tr: Düzeltme yok durumuna geri döner
uk: Повертається до стану без виправлення
ur_pk: کوئی تصحیح حالت میں واپس آجاتا ہے۔
vi: Trở về trạng thái không hiệu chỉnh
zh_hans: 返回未启用校正的状态
zh_hant: 返回無修正狀態

source: Rock
ar_sa: روك
bn_bd: রক
ca: Roca
da: Klippe
de_de: Felsen
el: Ροκ
es_es: Roca
fr_ca: Rocher
gu_in: રોક
he: רוק
hi: रॉक
hr: Stijena
hu: Szikla
id: Batu
it: Roccia
ja: ロック
kn_in: ರಾಕ್
ko: 록
ml_in: പാറ
mr_in: रॉक
nb: Stein
nl_nl: Rots
or_in: ପଥର
pa_in: ਰੌਕ
pl: Skała
pt_br: Rocha
ro: stâncă
ru: Рок
sv: Sten
ta_in: ராக்
te_in: రాక్
th: ร็อค
tr: Kaya
uk: Рок
ur_pk: راک
vi: Đá
zh_hans: 摇滚
zh_hant: 搖滾

source: Sample rate
ar_sa: معدل العينة
bn_bd: নমুনা হার
ca: Freqüència de mostreig
cs: Vzorkovací frekvence
da: Samplingsfrekvens
de_de: Abtastrate
el: Ποσοστό δειγματοληψίας
es_es: Frecuencia de muestreo
fi: Näytetaajuus
fr_ca: Fréquence d'échantillonnage
gu_in: નમૂના દર
he: קצב דגימה
hi: नमूना दर
hr: Brzina uzorkovanja
hu: Mintavételi arány
id: Kecepatan sampel
it: Frequenza di campionamento
ja: サンプルレート
kn_in: ಮಾದರಿ ದರ
ko: 샘플링 속도
ml_in: സാമ്പിൾ നിരക്ക്
mr_in: नमुना दर
ms: Kadar sampel
nb: Samplingsfrekvens
nl_nl: Bemonsteringsfrequentie
or_in: ନମୁନା ହାର
pa_in: ਨਮੂਨਾ ਦਰ
pl: Częstotliwość próbkowania
pt_br: Taxa de amostragem
ro: Rata de eșantionare
ru: Частота дискретизации
sk: Vzorkovacia frekvencia
sl_si: Stopnja vzorčenja
sv: Samplingshastighet
ta_in: மாதிரி விகிதம்
te_in: నమూనా రేటు
th: อัตราตัวอย่าง
tr: Örnekleme hızı
uk: Частота дискретизації
ur_pk: نمونہ کی شرح
vi: Tỷ lệ mẫu
zh_hans: 采样率
zh_hant: 取樣率
